{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "1980x1080"
			},
			"Translation":
			{
				"Text": "1980x1080"
			},
			"Key": "4E0FA7934D4F76498C931DB7A055D77E"
		},
		{
			"Source":
			{
				"Text": "BGM_OFF"
			},
			"Translation":
			{
				"Text": "BGM 끄기"
			},
			"Key": "0BE153244930A09F556574B22D8798DA"
		},
		{
			"Source":
			{
				"Text": "BGM_ON"
			},
			"Translation":
			{
				"Text": "BGM_켜기"
			},
			"Key": "DB691CAA462E20D4549FF2A89AFCD2B7"
		},
		{
			"Source":
			{
				"Text": "BGM_ON"
			},
			"Translation":
			{
				"Text": "BGM_켜기"
			},
			"Key": "C0DB8E7042FEFAA6B7F831AE6CD58435"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "취소"
			},
			"Key": "6FE5CACF4B042BC3CAAB4EA0C2F2299E"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "D5DFB45F44F72687492865BCB8323198"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": "E"
			},
			"Key": "7260302640557C40B216B5A48F605D93"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "89133D774403E9E9E5ECE0A308C6A13D"
		},
		{
			"Source":
			{
				"Text": "Reply"
			},
			"Translation":
			{
				"Text": "Reply"
			},
			"Key": "2766245042F45A82FFEDD3A776830B34"
		},
		{
			"Source":
			{
				"Text": "Shift"
			},
			"Translation":
			{
				"Text": "Shift"
			},
			"Key": "7EC23E6A402347E144DC7899E5009898"
		},
		{
			"Source":
			{
				"Text": "Speak"
			},
			"Translation":
			{
				"Text": "Speak"
			},
			"Key": "92525810482249D4FA5D99BAF78A769D"
		},
		{
			"Source":
			{
				"Text": "W A S D"
			},
			"Translation":
			{
				"Text": "W A S D"
			},
			"Key": "56BEC9464F4BCE65550FFE8E4549FB3A"
		},
		{
			"Source":
			{
				"Text": "Windowed fullsccreen"
			},
			"Translation":
			{
				"Text": "Windowed fullsccreen"
			},
			"Key": "79682B6D4D8F4C1A4DB2F1AC46FE0027"
		},
		{
			"Source":
			{
				"Text": "그래픽"
			},
			"Translation":
			{
				"Text": "그래픽"
			},
			"Key": "DF2E319749DEF8A204B2E4AE92AC0024"
		},
		{
			"Source":
			{
				"Text": "그래픽"
			},
			"Translation":
			{
				"Text": "그래픽"
			},
			"Key": "044256E44636A4744286838A8DDE2118"
		},
		{
			"Source":
			{
				"Text": "그래픽"
			},
			"Translation":
			{
				"Text": "그래픽"
			},
			"Key": "F691070A4C6CE9DEF1E786AEFFC5BA00"
		},
		{
			"Source":
			{
				"Text": "기체 파편화"
			},
			"Translation":
			{
				"Text": "기체 파편화"
			},
			"Key": "620A91A347E3E5BCE79F74A7C325E6B0"
		},
		{
			"Source":
			{
				"Text": "대시"
			},
			"Translation":
			{
				"Text": "대시"
			},
			"Key": "683601CC4809175D1F2569B59C8D4D04"
		},
		{
			"Source":
			{
				"Text": "돌아가기"
			},
			"Translation":
			{
				"Text": "돌아가기"
			},
			"Key": "34ACBBB7409631906A294493EB6C8076"
		},
		{
			"Source":
			{
				"Text": "돌아가기"
			},
			"Translation":
			{
				"Text": "돌아가기"
			},
			"Key": "44494625428D80B912FD3A96BA9FEA1C"
		},
		{
			"Source":
			{
				"Text": "돌아가기"
			},
			"Translation":
			{
				"Text": "돌아가기"
			},
			"Key": "4F6884BE4A866540BC397DA18EC4598D"
		},
		{
			"Source":
			{
				"Text": "돌아가기"
			},
			"Translation":
			{
				"Text": "돌아가기"
			},
			"Key": "639A6D4B4C383DEDE695468EF544815F"
		},
		{
			"Source":
			{
				"Text": "돌아가기"
			},
			"Translation":
			{
				"Text": "돌아가기"
			},
			"Key": "19680960449FD003F519D0BC6453F069"
		},
		{
			"Source":
			{
				"Text": "돌아가기"
			},
			"Translation":
			{
				"Text": "돌아가기"
			},
			"Key": "AC6CC60F4998CA6AFC425F845F99E5BD"
		},
		{
			"Source":
			{
				"Text": "마우스 왼쪽 클릭"
			},
			"Translation":
			{
				"Text": "마우스 왼쪽 클릭"
			},
			"Key": "E47075CB44ECCEBCFD7E6AA3454C5885"
		},
		{
			"Source":
			{
				"Text": "마우스 이동"
			},
			"Translation":
			{
				"Text": "마우스 이동"
			},
			"Key": "58BB594C410562592FFDABBCFF065350"
		},
		{
			"Source":
			{
				"Text": "메인메뉴"
			},
			"Translation":
			{
				"Text": "메인메뉴"
			},
			"Key": "B0309B974F44245E342086A53E1D7FE4"
		},
		{
			"Source":
			{
				"Text": "뭐, 생김새가 우리와 비슷하니... 위험할 건 없겠지"
			},
			"Translation":
			{
				"Text": "뭐, 생김새가 우리와 비슷하니... 위험할 건 없겠지"
			},
			"Key": "46D5C3104DE6416FE04747995F4A8E89"
		},
		{
			"Source":
			{
				"Text": "배경음"
			},
			"Translation":
			{
				"Text": "배경음"
			},
			"Key": "302768244BCD03E2069BC699A0B3FDEF"
		},
		{
			"Source":
			{
				"Text": "불러오기"
			},
			"Translation":
			{
				"Text": "불러오기"
			},
			"Key": "3795556C4D038EED13D7CB82D268F997"
		},
		{
			"Source":
			{
				"Text": "사운드"
			},
			"Translation":
			{
				"Text": "사운드"
			},
			"Key": "589704D34ADBC2F07508B283E1B55146"
		},
		{
			"Source":
			{
				"Text": "사운드"
			},
			"Translation":
			{
				"Text": "사운드"
			},
			"Key": "B5FB98DE436E9F43B326D7AA27A9FD1B"
		},
		{
			"Source":
			{
				"Text": "사운드"
			},
			"Translation":
			{
				"Text": "사운드"
			},
			"Key": "E7964E15419A127E38BAA0BB2B452015"
		},
		{
			"Source":
			{
				"Text": "상호작용"
			},
			"Translation":
			{
				"Text": "상호작용"
			},
			"Key": "CCBA0D0B46B03E7FA7489A972D76A83E"
		},
		{
			"Source":
			{
				"Text": "새로 게임을 시작할 경우,"
			},
			"Translation":
			{
				"Text": "새로 게임을 시작할 경우,"
			},
			"Key": "6EA0B92A4543D42BE434EDBF89D747CF"
		},
		{
			"Source":
			{
				"Text": "새로하기"
			},
			"Translation":
			{
				"Text": "새로하기"
			},
			"Key": "1C768D1E4F93EC46384A558E716B64E1"
		},
		{
			"Source":
			{
				"Text": "섬의 음악"
			},
			"Translation":
			{
				"Text": "섬의 음악"
			},
			"Key": "82386E0548FC14256BD15BA33713E463"
		},
		{
			"Source":
			{
				"Text": "수집품"
			},
			"Translation":
			{
				"Text": "수집품"
			},
			"Key": "0FE255D2456B03E1E7D966A1E60F3613"
		},
		{
			"Source":
			{
				"Text": "시점변환"
			},
			"Translation":
			{
				"Text": "시점변환"
			},
			"Key": "9365F85141FA1D66287EB486DF48493D"
		},
		{
			"Source":
			{
				"Text": "아니요"
			},
			"Translation":
			{
				"Text": "아니요"
			},
			"Key": "6AED7A6341472CA77FC5E0A6F56C20AD"
		},
		{
			"Source":
			{
				"Text": "액체 파편화"
			},
			"Translation":
			{
				"Text": "액체 파편화"
			},
			"Key": "993ED9C146D30CC28C4DDCA482E4582E"
		},
		{
			"Source":
			{
				"Text": "예"
			},
			"Translation":
			{
				"Text": "예"
			},
			"Key": "F6C2772647505202A84110888CC53FFF"
		},
		{
			"Source":
			{
				"Text": "예"
			},
			"Translation":
			{
				"Text": "예"
			},
			"Key": "C61155F148FB5D4C3330F785399CD50D"
		},
		{
			"Source":
			{
				"Text": "오른쪽 마우스 버튼"
			},
			"Translation":
			{
				"Text": "오른쪽 마우스 버튼"
			},
			"Key": "EED9425A4088351D17B5FAB9D7A3B0B7"
		},
		{
			"Source":
			{
				"Text": "왼쪽 마우스 버튼"
			},
			"Translation":
			{
				"Text": "왼쪽 마우스 버튼"
			},
			"Key": "685CF6C1456AA3010A89E2934BAF2274"
		},
		{
			"Source":
			{
				"Text": "이동"
			},
			"Translation":
			{
				"Text": "이동"
			},
			"Key": "6801640642FA9D6050804394C66956D5"
		},
		{
			"Source":
			{
				"Text": "적용하기"
			},
			"Translation":
			{
				"Text": "적용하기"
			},
			"Key": "B2DA364549B90D386340638ED4FBDC98"
		},
		{
			"Source":
			{
				"Text": "전체화면"
			},
			"Translation":
			{
				"Text": "전체화면"
			},
			"Key": "1E60F11B4AD12D8288FF91A0D43BE09F"
		},
		{
			"Source":
			{
				"Text": "점프"
			},
			"Translation":
			{
				"Text": "점프"
			},
			"Key": "0EB39ED44E5DA3807D6A8F8215090527"
		},
		{
			"Source":
			{
				"Text": "종료하기"
			},
			"Translation":
			{
				"Text": "종료하기"
			},
			"Key": "97C1EA6444C7E668B8F7729AB4AEF88F"
		},
		{
			"Source":
			{
				"Text": "지금까지 플레이한 기록이 삭제됩니다."
			},
			"Translation":
			{
				"Text": "지금까지 플레이한 기록이 삭제됩니다."
			},
			"Key": "3AAA86A045AD53D52E2E95BEA4A5A2D6"
		},
		{
			"Source":
			{
				"Text": "처음부터 시작하시겠습니까?"
			},
			"Translation":
			{
				"Text": "처음부터 시작하시겠습니까?"
			},
			"Key": "8FE1C4234A48684AD74B7BAAF739F84E"
		},
		{
			"Source":
			{
				"Text": "컨트롤"
			},
			"Translation":
			{
				"Text": "컨트롤"
			},
			"Key": "16D4F00045DC631C98588F911BB6A5AE"
		},
		{
			"Source":
			{
				"Text": "컨트롤"
			},
			"Translation":
			{
				"Text": "컨트롤"
			},
			"Key": "1135E8D24B43F8CB0053CDB60E5F415A"
		},
		{
			"Source":
			{
				"Text": "컨트롤"
			},
			"Translation":
			{
				"Text": "컨트롤"
			},
			"Key": "A90CE42A4DE046D19D7E4BBAD3010749"
		},
		{
			"Source":
			{
				"Text": "해상도"
			},
			"Translation":
			{
				"Text": "해상도"
			},
			"Key": "8755BF40431F6541323229AE0C827AC2"
		},
		{
			"Source":
			{
				"Text": "환경설정"
			},
			"Translation":
			{
				"Text": "환경설정"
			},
			"Key": "AF983EEE4F2FB3E1E4FF15BBA77B6928"
		},
		{
			"Source":
			{
				"Text": "환경설정"
			},
			"Translation":
			{
				"Text": "환경설정"
			},
			"Key": "D05C33B947C5DF5B1D647B9FADC1F9E1"
		},
		{
			"Source":
			{
				"Text": "환경설정"
			},
			"Translation":
			{
				"Text": "환경설정"
			},
			"Key": "325AA14B41A778BD12DEF28288FCE697"
		},
		{
			"Source":
			{
				"Text": "환경음"
			},
			"Translation":
			{
				"Text": "환경음"
			},
			"Key": "CEB3B50341D2901E59C301A87BCF7B86"
		},
		{
			"Source":
			{
				"Text": "효과음"
			},
			"Translation":
			{
				"Text": "효과음"
			},
			"Key": "9CF643514D52F50EF6B535B13513BDB3"
		}
	]
}